HSDTaskName = "유지 관리";

HSDFeedRollerHeaderTitle = "공급 롤러 및 분리 패드 유지 보수";
HSDNotifyMeTitle = "유지 보수가 예정된 경우 내게 알립니다.";
HSDTotalPagesTitle = "공급된 총 페이지 수:";
HSDPagesSinceReplacementTitle = "마지막 교체 이후 공급된 페이지 수:";
HSDPreviouslyRecordedReplacementsTitle = "이전에 기록된 교체 수:";
HSDReplacementRecommendedTitle = "다음을 지금 교체하도록 권장:";
HSDReplaceButtonTitle = "교체 기록…";

RecordReplacementWarnTitle = "교체를 기록하시겠습니까?";
RecordReplacementWarnText = "이렇게 하면 페이지 공급 수가 다시 설정되고 공급 롤러 및 분리 패드의 교체 횟수가 증가합니다.";

MaintenanceRecommendedWarnTitle = "유지 보수 권장";
MaintenanceRecommendedWarnText = "스캐너의 공급 롤러 및 분리 패드를 교체해야 할 시기입니다.";
